[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "mathlive",
  "highlightr-plugin",
  "obsidian-file-color",
  "obsidian-style-settings",
  "obsidian-banners",
  "discordian-plugin",
  "copilot",
  "emoji-magic"
]